Repository: Eich-hoernchen/openslides.com
Catalog: src/assets/i18n/*.po
Languages: de

source: * plus 49 € one-off installation payment
de: * zzgl. 49 € einmalige Einrichtungsgebühr

source: 10% discount when paying 12 months in advance.
de: 10% Rabatt bei Vorauszahlung von 12 Monaten.

source: Accelerate your processes via consistently management with only one software. OpenSlides consolidates the procedure – starting with the preparations of motions and elections up to the final protocol.
de: Beschleunigen Sie Prozesse durch eine nahtlose Steuerung mit nur einer Software. OpenSlides strafft das Verfahren – von der Vorbereitung über Anträge und Wahlen bis zum Beschlussprotokoll.

source: Actively integrate the plenum. Open the mobile access to OpenSlides – for get important documents, submit and read motions or check election results.
de: Beziehen Sie das Plenum aktiv mit ein. Öffnen Sie den mobilen Zugriff auf OpenSlides – zur Einsicht wichtiger Dokumente, zum Einreichen von Anträgen oder Abrufen von Wahlergebnissen.

source: Agenda
de: Tagesordnung

source: All prices are VAT exclusive.
de: Alle Preisangaben gelten zzgl. der gesetzlich gültigen Umsatzsteuer.

source: Allow motion comment fields
de: Kommentarfelder für Anträge erlauben

source: Always live: Show the aprticipants currently discussed contents on the projector canvasas.
de: Live dabei: Zeigen Sie den Teilnehmenden gerade diskutierte Inhalte auf den Projektionsflächen.

source: Articles and publications
de: Artikel und Publikationen

source: Assimilate OpenSlides and get a central interface to manage and publish all relevant assembly contents to a projector, notebook or smartphone.
de: Machen Sie OpenSlides zu Ihrer zentralen Schnittstelle für die Verwaltung und Veröffentlichung aller relevanten Versammlungsinhalte auf Leinwand, Notebook oder Smartphone.

source: Automatic numbering of agenda points
de: Automatische Nummerierung von Tagesordnungspunkten

source: Automatically number motions in categories and subcategories
de: Anträge automatisch nummerieren in Sachgebieten und Untersachgebieten

source: Be curious: Discover many more functions of OpenSlides.
de: Seien Sie neugierig: Entdecken Sie noch viele weitere Funktionen von OpenSlides.

source: Billing address
de: Rechnungsadresse

source: CSV import and export for participants
de: CSV-Import und -Export für Teilnehmende

source: Capture motions with applicant and text. Assign categories and motion numbers. Log the resolution and polling results during the motion discussion. The flexible filtering helps you while searching in all motions and their changes.
de: Erfassen Sie Anträge mit Antragsteller und Antragstext. Ordnen Sie Sachgebiete und Antragsnummer zu. Protokollieren Sie Beschluss und Abstimmungsergebnis während der Antragsberatung. Die flexible Filterung der Liste hilft bei der Suche in allen Anträgen und ihren Änderungen.

source: Choose a hosting package that fits your assembly size:
de: Wählen Sie ein Hosting-Paket passend zu Ihrer Veranstaltungsgröße:

source: Choose package
de: Paket wählen

source: City
de: Ort

source: Complement, change or move automatically numbered agenda items via drag & drop in the running system. Connect single items with lists of speakers and speaking times and show inofficial items like breaks for better scheduling.
de: Ergänzen, ändern oder verschieben Sie automatisch nummerierte Tagesordnungspunkte per Drag & Drop im laufenden Betrieb. Verknüpfen Sie die einzelnen Punkte mit Redelisten sowie Redezeiten und integrieren Sie für eine bessere Zeitplanung auch inoffizielle Einträge wie Pausen.

source: Configurable themes and creation of custom themes on request
de: Konfigurierbare Themes sowie Erstellung eigener Themes auf Anfrage

source: Contact
de: Kontakt

source: Contact person
de: Ansprechpartner

source: Contact us
de: Kontaktieren Sie uns

source: Countdowns to limit speaking time
de: Countdowns zur Redezeitbeschränkung

source: Country
de: Land

source: Create amendments and change recommendations on basis of line numbers
de: Änderungsanträge und Änderungsempfehlungen auf Basis von Zeilennummern erstellen

source: Create the right conditions for open communication without losing the focus. For this purpose OpenSlides provides you a modern and powerful tool. Supplement your agenda immediately, react to motion changes in real time and give your delegates controlled access to the system.
de: Schaffen Sie die Voraussetzungen für eine offene Kommunikation, ohne das Ziel aus den Augen zu verlieren. OpenSlides gibt Ihnen dafür ein modernes und mächtiges Werkzeug an die Hand. Erweitern Sie Ihre Tagungsordnung live, reagieren Sie auf Antragsänderungen in Echtzeit und geben Sie Ihren Delegierten kontrollierten Zugriff auf das System.

source: Customizable motion status messages and work flows
de: Anpassbare Antrag-Statusmeldungen und -Arbeitsabläufe

source: Define for each motion how many supporters are needed
de: Erforderliche Unterstützern pro Antrag definieren

source: Development and editing:
de: Entwicklung und Redaktion:

source: Directly witness live changes
de: Live-Änderungen direkt miterleben

source: Earn a maximum of flexibility and transparency
de: Maximale Flexibilität und Transparenz

source: Election results on different bases for 100%
de: Wahlergebnisse auf Grundlage verschiedener 100%-Basen

source: Elections
de: Wahlen

source: Email dispatch of invitations possible
de: E-Mail-Versand von Einladungs-E-Mails möglich

source: Enter election results and project them with a diagram
de: Wahlergebnisse eingeben und mit Diagramm projizieren

source: Error:
de: Fehler:

source: Event date
de: Veranstaltungszeitraum

source: Event details
de: Veranstaltungsdetails

source: Event location
de: Veranstaltungsort

source: Event name
de: Veranstaltungsname

source: Expected participants
de: Erwartete Teilnehmeranzahl

source: Export elections (with all results) as PDF
de: Wahlen (mit allen Ergebnissen) als PDF exportieren

source: Export motions as PDF, CSV or XLSX
de: Anträge als PDF, CSV und XLSX exportieren

source: Export the agenda as PDF
de: Tagesordnung als PDF exportieren

source: Extensive file management system with access permissions per file and folder
de: Umfangreiche Dateiverwaltung mit Zugriffsberechtigungen pro Datei und Ordner

source: Extensive sorting and filtering of all lists possible
de: Umfangreiche Sortier- und Filtermöglichkeiten aller Listen

source: Fast results
de: Schnelle Ergebnisse

source: Features
de: Funktionen

source: Flexible adding of agenda points for every kind of content
de: Flexibles Hinzufügen von Tagesordnungspunkten für jegliche Inhalte

source: For all hosting packages we offer the following services:
de: Für alle Hosting-Pakete gelten folgende Leistungen:

source: Further development and individual modifications
de: Weiterentwicklung und individuelle Anpassungen

source: General inquiries
de: Allgemeine Anfragen

source: Get
de: Starten

source: Get in touch with us
de: Treten Sie mit uns in Kontakt

source: Get started
de: Hosting starten

source: Global full text search
de: Globale Volltextsuche

source: Global history on snapshot basis
de: Globale Chronik auf Basis von Snapshots

source: In the media
de: In den Medien

source: Individual projector design with your own logo and colors
de: Individuelle Projektorgestaltung mit eigenem Logo und Farben

source: Individual visibilities for each agenda point
de: Individuelle Sichtbarkeiten für jeden Tagesordnungspunkt

source: Inline HTML editor to format the motion text and reasoning
de: HTML-Inline-Editor zum Formatieren von Antragstext und -begründung

source: Install by yourself
de: Selbst installieren

source: Installation guide
de: Installationsanleitung

source: Instant update on changes
de: Sofortige Aktualisierung bei Änderungen

source: Integrate inofficial agenda points (e.g. breaks) into the agenda
de: Inoffizielle Tagesordnungspunkte (z. B. Pausen) in die Tagesordnung integrieren

source: Introduction and consulting
de: Programmvorstellung und Beratung

source: Invoice recipient
de: Rechnungsempfänger

source: Keep an eye on the projections with the history
de: Projektionshistorie durch einen Verlauf im Überblick behalten

source: Learn more
de: Mehr erfahren

source: Learn more ...
de: Mehr erfahren ...

source: Legal notice
de: Impressum

source: Less paper
de: Papierlos

source: Lists of speakers for every agenda point
de: Redelisten für jeden Tagesordnungspunkt

source: Log voting results
de: Abstimmungsergebnisse erfassen

source: Manage motions with motion blocks and tags
de: Anträge in Antragsblöcken und Schlagwörter verwalten

source: Manage participants, groups and permissions
de: Teilnehmende, Gruppen und Berechtigungen verwalten

source: Managing of delegates and their attendance as well as the elaborate permission management are uncomplicated and intuitive. Every area of OpenSlides can be made accessible for certain groups.
de: Die Verwaltung der Delegierten und ihrer Anwesenheit sowie das ausgefeilte Rechtemanagement sind unkompliziert und intuitiv. Jeder Bereich von OpenSlides kann für einzelne Nutzergruppen freigeschalten werden.

source: Mark and hide closed agenda points
de: Abgeschlossene Tagesordnungspunkte markieren und verstecken

source: More features
de: Mehr Funktionen

source: More references
de: Weitere Referenzen

source: Motions
de: Anträge

source: Multifunctional and responsive
de: Vielseitig und responsiv

source: Multilingual (English, German, French, Czech, Portuguese, Spanish and Russian)
de: Mehrsprachigkeit (Englisch, Deutsch, Französisch, Tschechisch, Portugiesisch, Spanisch und Russisch)

source: Multiple election gears
de: Mehrere Wahlgänge

source: Name or department
de: Name oder Abteilung

source: No matter if file upload or comment function – OpenSlides is equipped with a multitude of practicable tools. Moreover, we develop custom solutions for our clients.
de: Egal ob Dateiablage oder Kommentarfunktion – OpenSlides ist mit einer Vielzahl praxistauglicher Detailwerkzeuge ausgestattet. Darüber hinaus entwickeln wir für Kunden auch maßgeschneiderte Lösungen.

source: On-call service
de: Telefonrufbereitschaft

source: On-site assistance
de: Vor-Ort-Service

source: OpenSlides is Free Software, licensed under MIT.
de: OpenSlides ist Freie Software, lizenziert unter MIT.

source: OpenSlides is Open Source
de: OpenSlides ist Open Source

source: OpenSlides is designed for working with multiple screens and comes with a powerful projector management. The web interface allows the projection and editing of slides while the projectors are running in full screen.
de: OpenSlides ist für die Arbeit mit multiplen Bildschirmen konzipiert und mit einer mächtigen Projektorsteuerung versehen. Das Webinterface erlaubt das Projizieren und Bearbeitung der Folien, während die Projektoren in Vollbild laufen.

source: OpenSlides is the all-in-one solution for running your plenary meetings and conferences. Show the current presentation on the main screen, while you show the agenda, motions, list of speakers on others. Working on elections and documents in parallel with all participants. Web-based and always up-to-date.
de: OpenSlides ist die umfassende Lösung zur digitalen Organisation Ihrer Versammlungen und Konferenzen. Verwalten und projizieren Sie Tagesordnungen, Anträge, Wahlen, Dokumente, Redelisten und Teilnehmende. Webbasiert und immer auf dem neuesten Stand.

source: OpenSlides package
de: OpenSlides-Paket

source: OpenSlides was already used successfully on a multitude of different events. Here is a selection of references. We would be happy to list your organisation here, too.
de: OpenSlides war bereits auf zahlreichen Veranstaltungen erfolgreich im Einsatz. Hier eine Auswahl an Referenzen. Wir würden uns freuen, wenn wir auch Ihre Organisation hier nennen dürfen.

source: Order contents in a queue
de: Anordnen von Inhalten in einer Warteschlange

source: Order hosting
de: Hosting bestellen

source: Order now
de: Jetzt bestellen

source: Organisations, assosciations and more
de: Verbände, Vereine und mehr

source: Organize your event digitally
de: Managen Sie Veranstaltungen digital

source: Other functions
de: Weitere Funktionen

source: Parties
de: Parteien

source: Phone
de: Telefon

source: Platform independent web application based on Python 3 and Angular 8 in the modern Material Design
de: Plattformunabhängige Webanwendung basierend auf Python 3 und Angular 8 im modernen Material Design

source: Preferred domain
de: Wunschdomain

source: Press releases
de: Pressemitteilungen

source: Pricing
de: Preise

source: Print personalized ballots for secret elections
de: Personalisierte Wahlscheine für geheime Wahlen drucken

source: Privacy policy
de: Datenschutzerklärung

source: Progressive WebApp with client-side caching and lazy loading for fast loading times
de: Progressive WebApp mit clientseitigem Caching und Lazy Loading für schnelle Ladezeiten

source: Projection of PDF, image and video files
de: Projektion von PDF-, Bild- und Videodateien

source: Projectors
de: Projektoren

source: Propose candidates off the list of participants. Generate ad-hoc personalized ballots for secret elections. Log and project the counted votes – for all participants accessible in OpenSlides.
de: Schlagen Sie Kandidat/innen aus der Liste der Teilnehmenden vor. Generieren Sie ad-hoc personalisierte Stimmzettel für geheime Wahlen. Protokollieren und projizieren Sie die ausgezählten Stimmen – für jeden Teilnehmenden nachzulesen in OpenSlides.

source: Propose candidates off the participants list
de: Kandidaten aus der Teilnehmenden-Liste vorschlagen

source: References
de: Referenzen

source: Responsible for the content of these sites in representation of the OpenSlides initiative:
de: Verantwortlich für den Inhalt dieser Seiten in Vertretung für die OpenSlides-Initiative:

source: Save paper: Log and manage motions and voting results digitally.
de: Sparen Sie Papier: Erfassen und verwalten Sie Anträge und Abstimmungsergebnisse digital.

source: Send us the form below and we will process your inquiry.
de: Senden Sie uns das ausgefüllte Formular. Mit unserer Bestätigung starten wir Ihr Hosting.

source: Services
de: Servicedienstleistungen

source: Show all news
de: Alle News anzeigen

source: Show/hide motions in the agenda
de: Anzeigen/Verstecken von Anträgen in der Tagesordnung

source: Simple interaction
de: Einfache Interaktion

source: Sort motions in a calling list
de: Sortierung von Anträgen in einer Aufrufliste

source: Sort the agenda via drag&drop
de: Tagesordnung per Drag&Drop sortieren

source: Source code
de: Quellcode

source: Stay flexible: Complement, amend or move automatically numbered agenda points in the running system.
de: Bleiben Sie flexibel: Ergänzen, ändern oder verschieben Sie Tagesordnungspunkte im laufenden Betrieb.

source: Streamline the procedure: Generate ad-hoc ballots for your secret elections.
de: Beschleunigen Sie das Prozedere: Generieren Sie ad-hoc Stimmzettel für Ihre geheime Wahlen.

source: Street and number
de: Straße und Hausnummer

source: Submit
de: Absenden

source: Submit inquiry
de: Anfrage absenden

source: Support of multiple projectors
de: Unterstützung mehrerer Projektoren

source: Support of multiple resolutions
de: Unterstützung verschiedener Auflösungen

source: Support of statute motions
de: Unterstützung von Satzungsanträgen

source: Supported election modes: Yes/no/abstention or one vote per candidates
de: Unterstützte Wahlverfahren: Ja/Nein/Enthaltung oder eine Stimme pro Kandidat

source: Technical support
de: Technischer Kundensupport

source: Test now
de: Jetzt ausprobieren

source: Thank you for your inquiry!
de: Vielen Dank für Ihre Anfrage!

source: The current list of speakers always in view (as an overlay or on a second projector)
de: Die aktuelle Redeliste stets im Blick (als Überblendung oder auf einem 2. Projektor)

source: Time management: Estimate the duration of each agenda point
de: Zeitplanung: Dauer pro Tagesordnungspunkt schätzen

source: Training
de: Schulung

source: Unions
de: Gewerkschaften

source: We gladly assist you in any questions about OpenSlides or offer a personal consultation.
de: Sollten Sie Fragen zu OpenSlides haben oder eine persönliche Beratung wünschen – wir unterstützen Sie gern.

source: We pledged ourselves to the principles of a Open Source, liberal and free of charge exchange of our software and even represent this in our name. OpenSlides is usable under the MIT license. Help us to further improve the code.
de: Wir haben uns zu den Grundsätzen eines quelloffenen, freien und kostenlosen Austauschs unserer Software verpflichtet und tragen diesen Anspruch auch im Namen. OpenSlides wird unter MIT-Lizenz zur Verfügung gestellt. Hilf mit, den Quellcode weiter zu verbessern.

source: We will work on it as fast as possible and then contact you soon.
de: Wir werden diese schnellstmöglich bearbeiten und uns dann zeitnah bei Ihnen melden.

source: You need individual support at your assembly and professional consultation from the OpenSlides developers? You're missing a function or you want something changed? Arrange an initial consultation now! Our chargeable services:
de: Sie benötigen individuellen Support vor Ort und professionelle Beratung vom OpenSlides-Entwickerteam? Ihnen fehlen spezielle Funktionen oder Sie haben Anpassungsbedarf? Vereinbaren Sie eine kostenfreie Erstberatung! Unsere kostenpflichtigen Serviceleistungen:

source: You successfully registered for our newsletter!
de: Sie haben sich erfolgreich für unseren Newsletter registriert!

source: You want to get announcements about new OpenSlides releases? Sign up now for our newsletter (sorry, only in German):
de: Erhalten Sie Neuigkeiten und Bekanntmachungen über neue OpenSlides-Entwicklungen. Tragen Sie sich hier in unseren Verteiler ein:

source: You want to install OpenSlides on your own server?
de: Sie wollen OpenSlides auf Ihrem eigenen Server installieren?

source: You want to install OpenSlides on your own server? We offer our software as PyPI package and as source code. Please note that we can offer technical support for our hosting solutions only.
de: Sie wollen OpenSlides auf ihrem eigenen Server installieren? Wir bieten unsere Software als PyPI-Paket und als Quellcode-Download an. Beachten Sie, dass wir unseren technischen Support nur für unsere Hosting-Pakete anbieten können.

source: You want to use OpenSlides for your next assembly, but don't want to care about the technical details? Order a hosting package!
de: Sie wollen OpenSlides für ihre nächste Veranstaltung nutzen, aber sich nicht um die technischen Details kümmern? Bestellen Sie jetzt ein passendes Hosting-Paket!

source: Your contact person for consulting and individual services
de: Ihr Ansprechpartner für Beratung und individuelle Servicedienstleistungen

source: Zipcode
de: PLZ

source: custom domain possible
de: eigene Domain möglich

source: for events with high digital usage
de: für Veranstaltungen mit starker digitaler Nutzung

source: for events with low digital usage
de: für Veranstaltungen mit geringer digitaler Nutzung

source: frequent updates
de: regelmäßige Updates

source: individual support by expenditure (125 € / hour, quarter-hourly billing)
de: individueller Support nach Aufwand (125 € / Stunde, viertelstundengenaue Abrechnung)

source: no participant access
de: ohne Teilnehmerzugriff

source: only for administrative purposes
de: nur für administrative Nutzung

source: per month/event
de: pro Monat/Veranstaltung

source: plugin extension possible
de: Plugin-Erweiterung möglich

source: secure connection: HTTPS with Let's Encrypt certificates
de: sichere Verbindung: HTTPS mit Let's-Encrypt-Zertifikaten

source: secure data: Completion of a contract for data processing
de: sichere Daten: Abschluss einer Vereinbarung zur Auftragsverarbeitung

source: secure operation: every event runs as an isolated OpenSlides instance with its own database
de: sicherer Betrieb: jede Veranstaltung läuft als abgekapselte OpenSlides-Instanz mit eigener Datenbank

source: user accounts
de: Nutzerkonten
